[
  "Quiero convertirme en el ídolo de los pibes pobres de Nápoles, que son como era yo cuando vivía en Buenos Aires.",
  "Fue la mano de Dios",
  "La bronca es mi combustible",
  "Pase lo que pase y dirija quien dirija, la camiseta número 10 será siempre mía",
  "Yo me equivoqué y pagué, pero la pelota no se mancha",
  "Muchos caudillos del fútbol se cagaron encima en este templo de fútbol que es La Bombonera",
  "Yo crecí en un barrio privado de Buenos Aires. Privado de luz, de agua, de teléfono…",
  "En la clínica hay uno que se cree Napoleón y otro Robinson Crusoe. ¡Y a mí no me creen que soy Maradona",
  "Si me muero, quiero volver a nacer y quiero ser futbolista. Y quiero volver a ser Diego Armando Maradona. Soy un jugador que le ha dado alegría a la gente y con eso me basta y me sobra",
  "No quiero dramatizar, pero créeme que me cortaron las piernas",
  "Pelé hubo uno solo. Los demás venimos en segunda línea",
  "Mis sueños son dos. Mi primer sueño es jugar en el Mundial. Y el segundo es salir campeón de octava y lo que siga en el campeonato este",
  "Passarella tiene que entender que la historia del fútbol argentino se escribió con pelo largo",
  "Si entreno todos los días, me desgarro hasta el hombro",
  "Llegar al área y no poder patear al arco es como bailar con tu hermana",
  "Jugar sin público es jugar adentro de un cementerio",
  "Pude haber sido peor futbolista que Pelé",
  "He jugado el Barcelona-Real Madrid, pero el Boca-River es distinto. Es como que se me inflama el pecho. Es como dormir con Julia Roberts",
  "Jorge Valdano tiene más mentira que el truco",
  "En Cuba estoy más solo que Kung Fú",
  "Pueden obligarme a pagarle, pero no me pueden obligar a quererlo",
  "No hay negro que no destiña…",
  "Al principio la droga te pone eufórico. Es como ganar un campeonato. Y pensás: mañana qué importa, si hoy gané el campeonato",
  "Fue un lindo gol, pero no una maravilla. Raquel Welch es una maravilla, no un gol",
  "A Pele ya le gané, ahora que vuelva al museo",
  "Hoy no hablo muchachos. Tengo menos palabras que un telegrama",
  "Este no es un partido despedida. Es un partido homenaje. Yo nunca me voy a ir del fútbol",
  "A los que no creían en este equipo, con el perdón de las damas, que la chupen. Que la sigan chupando",
  "Escuchábamos pim, pam, ruido de palo, de travesaño. Goyco iba de un lado para otro. En mi vida sufrí tanto en una cancha de fútbol",
  "La Selección es un Rolls Royce lleno de tierra, hay que limpiarlo",
  "Quiero ser el ídolo de los niños pobres de Nápoles, porque son como yo estaba en Buenos Aires",
  "A Grondona se le escapó la tortuga",
  "Bilardo es poco hombre",
  "Yo soy o blanco o negro, gris no voy a ser en mi vida",
  "La historia lo dice, Argentina siempre arriba y Colombia siempre abajo",
  "Los dirigentes de Boca son más falsos que un dólar celeste",
  "Yo quería ir a Estados Unidos, pero el cabeza de termo de Clinton no me deja entrar",
  "Cuando entré al Vaticano y vi todo ese oro me convertí en una bola de fuego",
  "Pelé debutó con un pibe",
  "Me gusta pegarle a la gente cuando tiene las dos manos arriba. Cuando las tiene bajas, me gusta ayudarla",
  "Los napolitanos saben a quién apoyar",
  "Ver jugar a Leo Messi es mejor que el sexo",
  "Cristiano Ronaldo hace un gol y te vende un champú",
  "¿El más hermoso de mis trofeos? El último, ya que es el más reciente",
  "Me siento orgulloso de haber sido el mejor en Nápoles",
  "Me encanta Escocia. Es un país donde no se ejecuta muy bien la sangre con Inglaterra",
  "Juro por mis hijos que nunca me he drogado",
  "Si estás vacío, llénate",
  "Si yo no hubiera hecho las cosas malas que hice en mi vida, Pelé no llegaba ni segundo",
  "Me había propuesto hacerle dos goles a Gatti, pero ahora que me dijo gordito le voy a meter cuatro",
  "Yo nací en Lanús, hermano",
  "El otro día jugué un rato al fútbol y me di cuenta que tengo menos piernas que una foto carnet",
  "Si para ser técnico de la selección hay que hacer lobby y hablar con periodistas como Niembro, yo abandono. Renuncio al cargo",
  "Me estoy cansando, cada día me saturo más, no aguanto más. Quiero largar el fútbol. Cumplo el contrato con Boca y dejo el fútbol por un tiempo",
  "Havelange jugó al waterpolo; así que no puede hablar de fútbol",
  "No tengo miedo de que se me caiga la corona. Al estar acá, demuestro que soy de la casa",
  "El pase a Boca lo inventé yo. El quía armó todo. La verdad es que Boca no tenía un sope para pagarme",
  "Los directores de River son como sus jugadores, lo único que saben hacer es rasguñar",
  "Nadie me impone un jugador",
  "En el Oeste manda Ferro",
  "Tres años aquí en Nápoles me han dado mucho, pero también me han quitado",
  "Corro, me esfuerzo, pero sobre todo el diálogo con el balón",
  "¿Hay una hembra Maradona? Sí, Ornella Muti",
  "Por mi madre yo estaría dispuesta a matar o abandonar el fútbol. Ella es mi amor más grande",
  "¿Mi sueño secreto? Conocer a la Princesa de Mónaco",
  "Prefiero se huérfano a ser miembro de la FIFA",
  "En nuestro tiempo, si uno miraba a la mujer de un compañero, en el vestuario se alternarían para darle un puñetazo",
  "¿Neymar mejor que Messi? Pelé se tomó la pastilla equivocada",
  "Como narcotraficante, me cago de hambre",
  "La rinoscopía, el pelo corto… Un día los muchachos de la Selección se van a rascar un huevo y Passarella se los va a mandar a cortar",
  "Boca tiene menos definición que la televisión que teníamos en Fiorito",
  "A Toresani le dije en la cancha que vivo en Segurola y Habana 4310 séptimo piso. Y vamos a ver si me dura treinta segundos",
  "Si yo te quiero pegar te estropeo",
  "A los políticos les saco una ventaja. Ellos son públicos, yo soy popular",
  "No me toqués, hermano… mirá que hace ocho días que estoy concentrado y no veo una mujer… ¡Me tocaste otra vez!",
  "Ganarle a River es como que tu mamá te venga a despertar con un beso a la mañana",
  "El doping de Maradona es como el PRODE: positivo, negativo, positivo, positivo. Hasta creo que hay empate",
  "Te voy a contar un secreto Shilton: fue con la mano",
  "Sin Claudia, hoy yo estaría en el jonca. La droga te mata. Te aniquila",
  "Quiero festejar porque se cumplen seis años que no me drogo",
  "Dalma y Gianinna son mis ojos",
  "Lo único que falta es que un plantamandioca como Chilavert nos diga a los argentinos lo que tenemos que hacer",
  "El \"Negro\" Enrique es más pesado que collar de televisores",
  "Grondona me mintió, Bilardo me traicionó",
  "Hasta ahora he vivido cuarenta años pero que valen por setenta. Realmente me sucedió de todo. De un golpe salí de Fiorito y fui a parar a la cima del universo y allí me las tuve que arreglar yo solo",
  "Me teñí un pedacito de rubio, en repudio a los pelicortis",
  "En mi puta vida pensé que iba a estar en Cuba jugando al golf",
  "Para mí es un gran chico, pero creo que fui el mejor",
  "Me van a contar a mí como es Juan Simón? Lo conozco hace diez años. Es capaz de tomarle la leche al gato",
  "A Batista no lo conocen ni en Uruguay",
  "Pensé que venía Berlusconi y me encontré con el cartonero Báez",
  "El juez Bernasconi es muy rápido. Capaz de meterle una supositorio a una liebre corriendo",
  "Si lo veo a Duhalde en el desierto, le tiro una anchoa",
  "¿En contra de los homosexuales? Para nada. Es mejor que existan porque así dejan más mujeres libres para los que somos de verdad machos",
  "Pelé es un esclavo. Le vendió su corazón a la FIFA",
  "Mis hijas legítimas son Dalma y Gianina. Los demás hijos son de la plata o de la equivocación",
  "A veces me agarran los bajones, pero pongo El Chavo y se me pasa todo",
  "Es como una trompada de Muhammad Alí, no tengo fuerzas para nada",
  "Messi a veces juega para Messi. Todavía se olvida de sus compañeros. Muchas veces se convierte en \"Deportivo Messi\" porque juega para él",
  "Si me condenan llévame dulce de leche",
  "Carrascosa es un tipazo, es más derecho que la General Paz",
  "Cuando vuelvo a ver el segundo gol a los ingleses me parece mentira",
  "Coppola es vivísimo. Fuma debajo del agua",
  "¿Sabés qué jugador hubiera sido si no me hubiera drogado?",
  "Para mi ir a un Mundial es lo mismo que para un chico ir a Disney",
  "Mi mamá me consideraba el mejor del mundo, así que si ella lo dice será verdad",
  "Yo conocí el ser pobre y es malo y difícil. No se lo recomiendo a nadie. Se quiere tener un montón de cosas y debemos conformarnos solamente con soñarlas",
  "El deporte es el engranaje de una enorme máquina de intereses económicos, políticos, industriales y de imagen",
  "¿Usted cree en el trio Messi, yo y el Ché Guevar",
  "Mi Napoli a esta Juve le hacía cuatro",
  "A Bernardo Neustadt le dicen sanguchito de miga: está siempre al lado de la torta",
  "A Tocalli le decíamos camino de tierra, porque no tiene manos",
  "Verón en la selección tiene más faltas que Gianinna en el colegio",
  "Sostengo todo lo que dije, que se llene si está vacío. Peléate con Maradona, no con el 70 por ciento del país que es de Boca",
  "En este país siempre pasa lo mismo. Es el mismo partido que lo pasan cuarenta mil veces en diferido",
  "Si el país no llega al arco contrario, tenemos que hacer cambios, aunque sea al Presidente",
  "Blatter me quiere como un hijo. Sí… como un hijo de puta"
]
